Repository: shprink/Shprink-One
Catalog: lang/*.po
Languages: it_it

source: Read more
it_it: Leggi

source: No more pages to load.
it_it: Fine pagine da caricare.

source: Loading the next set of posts...
it_it: Carico i prossimi post...

source: Older posts
it_it: Post più vecchi

source: Newer posts
it_it: Post più recenti

source: About %s
it_it: Info su %s

source: View all posts by %s
it_it: Tutti i post di %s

source: This post is password protected. Enter the password to view any comments.
it_it: Questo post è protetto da password. Inserisci la password per visualizzare i commenti.

source: %1$s Responses to <i>%2$s</i>
it_it: %1$s risposte a <i>%2$s</i>

source: One Response to <i>%s</i>
it_it: Una risposta a <i>%s</i>

source: <i class="icon-chevron-left"></i> Older Comments
it_it: <i class="icon-chevron-left"></i> commenti più vecchi

source: Newer Comments <i class="icon-chevron-right"></i>
it_it: Commenti più recenti <i class="icon-chevron-right"></i>

source: Comments are closed.
it_it: Commenti chiusi.

source: <div class="post-meta">Full size: <a href="%1$s" title="Link to full-size image">%2$s &times; %3$s</a> in <a href="%4$s" title="Return to %5$s" rel="gallery">%6$s</a></div>
it_it: <div class="post-meta">Dimensione originale: <a href="%1$s" title="Link all'immagine nella dimensione originale">%2$s &times; %3$s</a> in <a href="%4$s" title="Ritorna a %5$s" rel="gallery">%6$s</a></div>

source: Edit
it_it: Modifica

source: Previous
it_it: Precedente

source: Next
it_it: Prossimo

source: 404... Oups something went wrong...
it_it: 404… qualcosa è andato storto…

source: We are sorry but we cannot reach the page you are looking for... Perhaps you should try to:
it_it: Spiacente, non trovo la pagina che cercavi. Forse puoi provare:

source: Search for it:
it_it: Cerca

source: Check Out The
it_it: Controlla

source: Check Out The Most Used Categories
it_it: Guarda le categorie più visitate

source: Category
it_it: Categoria

source: All rights reserved.
it_it: Tutti i diritti riservati.

source: Search Results for: %s
it_it: Risultati della ricerca per: %s

source: Page %s
it_it: Pagina %s

source: Sidebar Widget Top
it_it: Widget barra laterale Alto

source: Sidebar Widget Middle
it_it: Widget barra laterale Metà

source: Sidebar Widget Bottom
it_it: Widget barra laterale Inferiore

source: Footer Widget Left
it_it: Widget piè di pagina Sinistra

source: Footer Widget Middle Left
it_it: Widget piè di pagina Metà Sinistra

source: Footer Widget Middle Right
it_it: Widget piè di pagina Metà Destra

source: Footer Widget Right
it_it: Widget piè di pagina Destra

source: Footer Widget Bottom
it_it: Widget piè di pagina Basso

source: Before Content
it_it: Prima del contenuto

source: After Content
it_it: Dopo il contenuto

source: Menu Top
it_it: Menu superiore

source: Sidebar Menu Top
it_it: Menu barra laterale superiore

source: Sidebar Menu Middle
it_it: Menu barra laterale metà

source: Sidebar Menu Bottom
it_it: Menu barra laterale inferiore

source: Posts by %s
it_it: Autore: %s

source: By: %s
it_it: Di: %s

source: %d Comments
it_it: %d commenti

source: %d Comment
it_it: %d commento

source: Featured
it_it: Raccomandati

source: Published on
it_it: Pubblicato il

source: Author
it_it: Autore

source: Categories
it_it: Categorie

source: Category: %s
it_it: Categoria: %s

source: Tags
it_it: Tag

source: Tag:
it_it: Tags:

source: Comments
it_it: Commenti

source: Sorry, no posts matched your criteria.
it_it: Spiacente, nessun post corrispondente

source: Name
it_it: Nome

source: Website
it_it: Sito

source: Required fields are marked %s
it_it: Campi richiesti contrassegnati con %s

source: Comment
it_it: Commento

source: You must be <a href="%s">logged in</a> to post a comment.
it_it: Devi esserti <a href="%s">autenticato</a> per postare un commento.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
it_it: Autenticato come <a href="%1$s">%2$s</a>. <a href="%3$s" title="Esci da questo account">Esci?</a>

source: Your email address will not be published.
it_it: Il tuo indirizzo email non verrà reso pubblico.

source: Leave a Reply
it_it: Rispondi

source: Leave a Reply to %s
it_it: Rispondi a %s

source: Cancel reply
it_it: Rimuovi risposta

source: Post Comment
it_it: Pubblica commento

source: Next page
it_it: Prossima pagina

source: Previous page
it_it: Pagina precedente

source: Website:
it_it: Sito:

source: %s on Google+
it_it: %s su Google+

source: Subscribe to the RSS feed
it_it: Iscriviti al feed RSS

source: %s <span class="says">says:</span>
it_it: %s <span class="says">dice:</span>

source: Your comment is awaiting moderation.
it_it: Il commento è in attesa di moderazione.

source: %1$s at %2$s
it_it: %1$s alle %2$s

source: (Edit)
it_it: (Modifica)

source: Header
it_it: Intestazione

source: Post layout on blog, category, tag and author page.
it_it: Layout del post blog, categoria, tag e pagina autore.

source: Theme
it_it: Tema

source: Theme Options
it_it: Opzioni tema

source: %s Theme Options
it_it: %s opzioni tema

source: Thumbnail
it_it: Miniatura

source: Position
it_it: Posizione

source: Display RSS
it_it: Mostra RSS

source: Display search box
it_it: Mostra campo di ricerca

source: Display home icon
it_it: Mostra icona Home

source: Posts loading type
it_it: Tipo post caricamento

source: Adding meta on each post
it_it: Aggiunta meta nei post

source: Number of post
it_it: Numero post

source: Duplicate slideshow posts within the content
it_it: Post slideshow duplicati nel contenuto

source: Content on left
it_it: Contenuto a sinistra

source: Content on right
it_it: Contenuto a destra

source: One-column, no sidebar
it_it: Una colonna, senza barra laterale

source: Sleek, intuitive, and powerful front-end framework for faster and easier web development.
it_it: Framework di front-end chiaro e intuitivo per uno sviluppo web più rapido e semplice.

source: Flat and clean.
it_it: Chiaro e pulito

source: A calm, blue sky.
it_it: Un cielo calmo.

source: An ode to Metro.
it_it: Ode a Metro.

source: Sweet and cheery.
it_it: Dolce e gioioso.

source: Optimized for legibility.
it_it: Ottimizzato per la lettura.

source: Ubuntu orange and unique font.
it_it: Ubuntu arancione e font unico.

source: Silvery and sleek.
it_it: Argenteo e stiloso.

source: Mini and minimalist.
it_it: Minimalista.

source: Crisp like a new sheet of paper.
it_it: Pulito come un foglio intonso.

source: An empty CSS file that you can modify as you like.
it_it: Un CSS che puoi modificare a tuo piacimento.

source: Ajax on scroll down
it_it: Ajax su scroll verso il basso

source: Ajax on button clicked
it_it: Ajax su pressione pulsante

source: WordPress classic pagination
it_it: Paginazione classica Wordpress
